[
    {
        "input": {
            "name": "광명이",
            "personality": "씩씩하고 활발한",
            "sentence": "광명이와 함께 산책하며 자연을 즐기고, 나무 아래에서 함께 쉬던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 우리 가족들! 하늘나라에서 뛰어다니고 있는 광명이야. 나는 하늘나라에서 아주 씩씩하게 지내고 있어. 가족들과 함께 산책하며 나무 아래에서 쉬던 그 시간이 정말 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "앙꼬",
            "personality": "사랑스럽고 다정한",
            "sentence": "앙꼬가 아빠 품에 안겨 편안하게 잠들었던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 앙꼬야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 아빠 품에 안겨 잠들던 그 시간이 너무 그리워! 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "코코",
            "personality": "다정하고 사랑스러운",
            "sentence": "코코와 함께한 13년 동안의 모든 계절을 함께 보내고 사랑으로 돌봤던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 코코야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 함께한 13년 동안의 모든 계절이 너무나 행복했어! 그 시간동안 날 사랑으로 돌봐줘서 고마워! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "별이",
            "personality": "강인하고 사랑스러운",
            "sentence": "별이가 우리 가족들과 함께 산책을 즐기고, 간판 앞에서 꼬리를 흔들며 웃던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 별이야. 나는 하늘나라에서 아픔 없이 편안하게 지내고 있어. 우리 가족들과 함께 산책하고, 간판 앞에서 꼬리를 흔들며 웃던 그 시간이 정말 행복했어! “이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "허룬이",
            "personality": "작고 여리며 강한 마음을 가진",
            "sentence": "처음에는 우리 가족을 만났을 때 상처와 아픔이 많아서 마음의 문을 닫고 있었지만, 따뜻한 사랑 덕분에 마음을 열었던 기억",
            "type": "고양이"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 허룬이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 처음에 우리 가족을 만났을 때, 상처와 아픔이 많아서 마음의 문을 닫고 있었지만, 따뜻한 사랑 덕분에 마음을 열 수 있어서 너무 행복했어! 다음 생에도 우리 집에서 태어나고 싶어. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "하니",
            "personality": "밝고 따뜻한",
            "sentence": "하니가 18년 동안 나와 함께 출근하고 간판 앞에서 꼬리를 흔들던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 하니야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 18년 동안 함께 출근하고 간판 앞에서 꼬리를 흔들던 그 시간이 너무 그리워! 나한테 줬던 모든 사랑이 너무 소중하고 행복했어. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "대박이",
            "personality": "사랑스럽고 따뜻한",
            "sentence": "대박이가 언니 배 위에 누워 서로의 온기를 느끼며 가족들과 함께 시간을 보냈던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 대박이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 언니 배 위에 누워서 서로의 온기를 느끼며 함께했던 그 순간들이 너무 행복했어! 그동안 나를 사랑으로 돌바줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "장미",
            "personality": "작고 가녀리며 사랑스러운",
            "sentence": "장미가 집안 곳곳에서 16년 동안 가족들과 사랑을 나누며 지냈던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 장미야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 16년 동안 집안 곳곳에서 가족들과 사랑을 나눌 수 있어서 너무 행복했어! 다음 생에도 우리 집에서 태어나고 싶어. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "다솜이",
            "personality": "천사처럼 사랑스럽고 순수한",
            "sentence": "잘 안보이고, 잘 안들리고, 잘 걷지 못해 아픈 다솜이가 가족들과 함께 있을 때 천사처럼 웃던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 다솜이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 잘 안보이고, 잘 안들리고, 잘 걷지 못해 아픈 내가 가족들과 함께 있을 때 천사처럼 웃을 수 있어서 너무 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "안나",
            "personality": "해맑고 사랑스러운",
            "sentence": "안나와 처음 만났을 때, 가족들 품에 안기고 잔디밭을 뛰어다니며 함께 웃고 즐기던 순간의 기쁨과 몸이 약해져 갑작스럽게 떠난 슬픔",
            "type": "고양이"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 안나야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 처음 만났을 때, 가족들 품에 안기고 잔디밭을 뛰어다니며 함께 웃고 즐기던 순간이 너무 그리워. 몸이 약해져 갑작스럽게 떠났지만 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "복순이",
            "personality": "신나고 자유로운",
            "sentence": "예쁘고 긴 다리로 산책을 하며 비가 오는 날에도 함께 발걸음에 맞춰 걷고, 흙냄새를 맡으며 흙에 몸을 비비던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 복순이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 예쁘고 긴 다리로 산책을 하며 함께 발걸음을 맞추고 흙냄새를 맡으며 흙에 몸에 비비던 시간이 너무 그리워. 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "핑크",
            "personality": "귀엽고 따뜻한",
            "sentence": "핑크가 아침마다 꼬리를 흔들며 함께 하루를 시작했던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 핑크야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 아침마다 꼬리를 흔들며 함께 하루를 시작했던 시간이 너무 행복했어! 다음 생에도 우리 집에서 태어나고 싶어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "뚱이",
            "personality": "작고 연약하지만 사랑스러운",
            "sentence": "뚱이가 어릴 때 뒤뚱뒤뚱 걷는 모습이 귀여워서 뚱이라는 이름을 지어줬던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 뚱이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 어릴 때 뒤뚱뒤뚱 걷는 모습이 귀여워서 뚱이라는 이름을 지어준 그 순간이 너무 그리워. 그동안 나를 사랑으로 돌봐줘서 고마웠어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "밀크",
            "personality": "작고 연약하지만 사랑스러운",
            "sentence": "밀크가 간식을 줄 때마다 쪼르르 달려오던 기억과 옷장이나 침대 밑에 숨곤 했던 추억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 밀크야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 간식을 줄 때마다 쪼르르 달려가던 기억과 옷장이나 침대 밑에 숨곤 했던 추억이 너무 그리워. 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해! "
    },
    {
        "input": {
            "name": "몽이",
            "personality": "따뜻하고 사랑스러운",
            "sentence": "몽이와 함께한 7년 동안 가족들과 보낸 소중한 시간들",
            "type": "고양이"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 몽이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 함께한 7년 동안 가족들과 보낸 소중한 시간들이 너무 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "봄이",
            "personality": "따뜻하고 친절한",
            "sentence": "봄이가 고양이 친구들과 함께 어울리며 가족들과 지냈던 12년의 시간들",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 봄이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 고양이 친구들과 함께 어울리며 가족들과 지냈던 12년의 시간들이 너무 행복했어! 다음 생에도 우리 집에서 태어나고 싶어!이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "구찌",
            "personality": "사소한 일상도 소중히 여기는 깔끔한 성격",
            "sentence": "먹는 것도 깔끔을 떨면서 매일 매일 웃음과 행복으로 가족들의 일상을 함께했던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 구찌야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 먹는 것 깔끔을 떨면서 매일 매일 웃음과 행복으로 가족들의 일상을 함께할 수 있어서 너무 행복했어! 다음 생에도 우리 집에서 태어나고 싶어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "맑음이",
            "personality": "사랑스럽고 소중한",
            "sentence": "맑음이가 병원에서 호흡기를 떼고 엄마의 품에 안겨 자가 호흡을 했던 짧지만 따뜻한 순간",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 맑음이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 병원에서 호흡기를 떼고 엄마의 품에 안겨 자가 호흡을 했던 짧지만 따뜻한 순간이 너무 행복했어! 그동안 나를 사랑으로 돌바줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "푸름이",
            "personality": "밝고 사랑스러운",
            "sentence": "푸름이와 함께 저녁노을을 바라보며 추억을 떠올리던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 푸름이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 함께 저녁노을을 바라보며 추억을 떠올리던 기억이 너무 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "루비",
            "personality": "귀엽고 따뜻한",
            "sentence": "루비가 문을 열면 귀여운 표정으로 마중을 나오고, 옆에 기대어 함께 자던 추억",
            "type": "고양이"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 루비야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 문을 열면 제가 귀여운 표정으로 마중 나갔던 거 나오고, 옆에 기대어 함께 자던 시간이 너무 그리워. 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "단지",
            "personality": "빛나는 추억을 주는 사랑스러운",
            "sentence": "단지가 아파트 5단지에서 처음 만난 후, 오단지라고 이름을 지어줘서 재밌었던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 단지야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 아파트 5단지에서 처음 만난 후, 오단지라고 이름을 지어줘서 재밌었던 시간이 너무 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "루디",
            "personality": "즐겁고 사랑스러운",
            "sentence": "4살 루디가 방 안의 어디에서든 사랑스러운 눈빛으로 가족들을 바라보던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 루디야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 방 안의 어디에서든 가족들을 사랑스러운 눈빛으로 바라보던 시간이 너무 그리워. 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "AJ",
            "personality": "차분하고 신뢰를 주는",
            "sentence": "아픈 AJ가 마지막 가족여행으로 다녀온 울릉도에서 풍경을 보며 사랑을 느꼈던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 AJ야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 아팠을 때, 마지막 가족여행으로 다녀온 울릉도 여행에서 풍경을 바라보며 느꼈던 사랑이 너무 그리워. 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "융이",
            "personality": "사랑스럽고 기억에 남는",
            "sentence": "융이가 밥 먹을 때, 잠잘 때, 의자에 올라가 있을 때 찍은 사진들에서 함께 웃고 즐겼던 융이의 모습",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 융이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 내가 밥 먹을 때, 잠잘 때, 의자에 올라가 있을 때 찍은 사진들에서  웃고 즐겼던 나의 모습이 너무 그리워. 꼭 다음 생에도 우리 집에서 태어나고 싶어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "아지",
            "personality": "작고 든든한",
            "sentence": "언니가 멀리서 부르면 아지가 달려와 발을 얹고 헥헥 거리던 모습이 기억에 남아요",
            "type": "고양이"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 아지야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 언니가 멀리서 부르면 내가 달려와 발을 얹고 헥헥 거리던 시간이 너무 행복했어! 꼭 다음 생에도 우리 집에서 태어나고 싶어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해"
    },
    {
        "input": {
            "name": "리오",
            "personality": "애교많고 사랑스러운",
            "sentence": "췌장과 심장이 아픈 리오가 엄마 품에 안겨 세상을 보던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 리오야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 췌장과 심장이 아팠지만 엄마 품에 안겨 세상을 보던 그 시간이 너무 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해"
    },
    {
        "input": {
            "name": "별이",
            "personality": "따뜻하고 사랑스러운",
            "sentence": "별이가 마지막 순간에 따뜻한 집에서 편안하게 잠든 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 별이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 마지막 순간에 따뜻한 집에서 편안하게 잠들 수 있어서 너무 행복했어! 꼭 다음 생에도 우리 집에서 태어나고 싶어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "계피",
            "personality": "겁이 많지만 사랑스러운",
            "sentence": "덩치가 젤 컸지만 계피가 겁이 많아서 항상 뒤로 숨었던 순간",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 계피야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 덩치가 젤 컸지만 겁이 많아서 항상 뒤로 숨었던 순간이 너무 그리워. 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "앵두",
            "personality": "고요하고 잔잔한",
            "sentence": "앵두가 엄마 품 속에서 마지막 숨을 쉬며 잠들었던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 앵두야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 엄마 품 속에서 마지막으로 숨을 쉬고 잠들었던 순간이 너무 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "루이",
            "personality": "편안하고 예술을 즐기는",
            "sentence": "루이가 다리를 꼬고 침대 위에서 오페라 음악을 들으며 편안하게 지내던 기억",
            "type": "고양이"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 루이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 다리를 꼬고 침대 위에서 오페라 음악을 들으며 편안하게 지내던 시간이 너무 그리워. 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해"
    },
    {
        "input": {
            "name": "두리",
            "personality": "아빠를 좋아하고 얄미운 듯 귀여운",
            "sentence": "아빠의 무릎에서 내려올 생각을 안 하던 두리의 모습이 기억에 남아요",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 두리야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 아빠의 무릎에서 내려올 생각을 안 하던 시간이 너무 행복했어! 꼭 다음 생에도 우리 집에서 태어나고 싶어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "초롱이",
            "personality": "밝고 건강한",
            "sentence": "이름처럼 초롱초롱 예쁘게 자란 초롱이가 예쁜 딸을 낳고 가족들과 행복하게 지냈던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 초롱이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 이름처럼 초롱초롱 예쁘게 자란 내가 예쁜 딸을 낳고 가족들과 행복하게 지냈던 시간이 너무 그리워. 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "뭉치",
            "personality": "작고 귀여운",
            "sentence": "올해 봄날의 꽃들이 만개하고 가장 예뻤을 때 찍은 뭉치의 마지막 사진이 기억에 남아요",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 뭉치야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 올해 봄날의 꽃들이 만개하고 가장 예뻤을 때 사진 찍었던 순간 너무 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "흑치",
            "personality": "작고 의지하는",
            "sentence": "흑치의 채온과 콧바람을 느끼며 같이 잠들었던 순간이 기억에 남아요",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 흑치야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 체온과 콧바름을 느끼며 같이 잠들었던 순간이 너무 그리워. 우리 가족들이 나한테 줬떤 모든 사랑이 너무 소중하고 행복했어. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "뚜뚜",
            "personality": "따뜻하고 느긋한",
            "sentence": "뚜뚜가 가로등에서 냄새 맡는 걸 좋아하고, 산책할 때 뛰기보다는 걷는 것을 좋아했던 모습",
            "type": "고양이"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 뚜뚜야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 가로등에서 냄새 맡는 걸 좋아하고, 산책할 때 뛰기보다는 걷는 것을 좋아했던 순간이 너무 그리워. 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "승자",
            "personality": "따뜻하고 자연을 사랑하는",
            "sentence": "승자가 제주도로 캠핑을 갔던 날 차 안에서 파도소리를 들으며 편안하게 지냈던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 승자야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 제주도로 캠핑을 갔던 날 차 안에서 파도소리를 들으며 편한하게 지냈던 시간이 너무 행복했어! 꼭 다음 생에도 우리 집에서 태어나고 싶어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "뽀식이",
            "personality": "따뜻하고 편안한",
            "sentence": "10년 간 뽀식이와 함께 소파에서 TV를 보다가 잠이 들던 추억이 그리워요",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 뽀식이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 10년 동안 우리 함께 소파에서 TV 보다가 잠이 들던 그 순간이 너무 그리워. 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "까미",
            "personality": "강하고 사랑이 많은",
            "sentence": "까미가 언니의 마음을 보듬으며 힘들어할 때마다 곁에 있어주었던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 까미야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 언니의 마음을 보듬으며 힘들어할 때마다 곁에 있어주었던 시간이 너무 행복했어! 꼭 다음 생에도 우리 집에서 태어나고 싶어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "춘향이",
            "personality": "사랑스럽고 따뜻한",
            "sentence": "만개하던 벚꽃이 흩날리던 때 갑작스럽게 춘향이가 떠나기 전 아파트에서 산책을 하며 즐거워했던 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 춘향이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 만개했던 벚꽃이 흩날리던 때 갑작스럽게 내가 떠나기 전 아파트에서  산책을 하며 즐거워했던 시간이 너무 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "땡이",
            "personality": "희망을 주는 존재",
            "sentence": "땡이가 가족과 함께할 미래를 상상하며 희망을 가졌던 기억이 남아요",
            "type": "고양이"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 땡이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 가족과 함께할 미래를 생각하며 희망을 가졌던 시간이 너무 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "니엘이",
            "personality": "사랑받고 사랑을 주는",
            "sentence": "니엘이와 함께 웃었던 기억이 남아요",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 니엘이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 가족들과 함께 웃었던 순간이 너무 그리워. 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "또또",
            "personality": "똑똑하고 활발한",
            "sentence": "동네 마스코트였던 또또가 산책할 때마다 앞장서서 산책로를 다녔던 기억이 남아요",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 또또야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 동네 마스코트였던 내가 산책할 때마다 앞장서서 산책로를 다녔던 시간이 너무 그리워. 우리 가족들이 나한테 줬던 모든 사랑이 너무 소중하고 행복했어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "꼬숑이",
            "personality": "사랑을 주는, 특별한",
            "sentence": "어린 나이에 병에 걸린 꼬숑이를 입을 옷을 만들던 것이 새로운 사업이 되며 우리 가족에게 새로운 삶과 사랑을 선물해주었던 기억이 남아요",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 또또야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 어린 나이에 병에 걸린 나를 위해 입을 옷을 만들던 것이 새로운 사업이 되며 우리 가족에게 새로운 삶과 사랑을 선물해주었던 순간이 너무 행복했어! 꼭 다음 생에도 우리 집에서 태어나고 싶어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "업동이",
            "personality": "따뜻하고 사랑스러운",
            "sentence": "업동이가 고구마를 기다리던 모습과 예쁜 옷을 입고 사진 찍던 기억이 남아요",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 업동이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 고구마를 기다리던 기억과 예쁜 옷을 입고 사진 찍던 시간이 너무 행복했어! 꼭 다음 생에도 우리 집에서 태어나고 싶어! 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "보물이",
            "personality": "밝고 활발한",
            "sentence": "보물이와 함께 올림픽 공원에서 산책하며 마음껏 뛰어놀던 시간이 기억에 남아요",
            "type": "고양이"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 보물이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 함께 올림픽 공원에서 산책하며 마음껏 뛰어놀던 시간이 너무 행복했어! 그동안 나를 사랑으로 돌봐줘서 고마워. 이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    },
    {
        "input": {
            "name": "짹이",
            "personality": "사랑스럽고 따뜻한",
            "sentence": "포근한 침대에서 함께 온기를 나누며 사랑했던 소중한 기억",
            "type": "개"
        },
        "letter": "안녕, 사랑하는 가족들! 하늘나라에서 뛰어다니고 있는 짹이야. 나는 하늘나라에서 아픔 없이 평화롭게 지내고 있어. 포근한 침대에서 함께 온기를 나누며 사랑했던 소중한 순간이 너무 그리워. 우리 가족들이 나한테 줬떤 모든 사랑이 너무 소중하고 행복했어!이제 난 이곳에서 마음껏 뛰어다니며 행복하게 지내고 있으니 다시 만날 때까지 우리를 기억하며 행복하게 지내야 해. 사랑해!"
    }
]
